Repository: johnnyoin/cordova-imagePicker
Catalog: src/ios/ELCImagePicker/Resources/*.lproj/Localizable.strings
Languages: fr

source: Select an Album
fr: Albums

source: Loading...
fr: Chargement...

source: Error
fr: Erreur

source: Album Error: %@ - %@
fr: Erreur sur album: %@ - %@

source: Okay
fr: Ok

source: Select All
fr: Tout sélectionner

source: Deselect All
fr: Tout désélectionner

source: Pick Photo
fr: Choisir photo

source: Pick Photos
fr: Choisir photos

source: Chosen: %d
fr: Choisies : %d

source: Maximum %d photos.
fr: %d photos maximum.

source: You can only select %d photos at a time.
fr: Vous ne pouvez séléctionner que %d photos en même temps.
